Repository: hanifeh/CRM
Catalog: organization/locale/*/LC_MESSAGES/django.po
Languages: fa

source: creator
fa: سازنده

source: create time
fa: زمان ساخت

source: organization name
fa: نام اورگان

source: organization city
fa: شهر اورگان

source: organization phone number
fa: شماره تماس اورگان

source: organization email address
fa: ایمیل اورگان

source: number of employees
fa: شمار کارکنان

source: purchasing officer name
fa: نام مامور خرید

source: purchasing officer phone number
fa: شماره تماس مامور خرید

source: organization
fa: اورگان

source: organizations
fa: اورگان ها

source: organization product name
fa: نام محصول تولیدی اورگان

source: organization product created date
fa: زمان ساخت محصول اورگان

source: organization product
fa: محصول اورگان

source: organization products
fa: محصولات اورگان

source: New Organization
fa: اورگان جدید

source: Create Organization
fa: ساخت اورگان

source: Organization Information
fa: اطلاعات اورگان

source: Name
fa: نام

source: City
fa: شهر

source: Contact Number
fa: شماره تلفن

source: Email Address
fa: ایمیل

source: Number of Employee
fa: شمار کارکنان

source: Product
fa: محصول

source: Purchasing Officer Information
fa: اطلاعات مامور خرید

source: Phone Number
fa: شماره تلفن

source: Create
fa: ساخت

source: Reset
fa: ریست

source: Organizations
fa: اورگان ها

source: Edit
fa: ویرایش

source: Organizations Information
fa: اطلاعات اورگان

source: Suggested Product
fa: محصول پیشنهادی

source: Number
fa: شماره

source: Follow Up Title
fa: موضوع پیگیری

source: Body
fa: متن

source: Creator
fa: سازنده

source: Create Time
fa: زمان ساخت

source: Search
fa: جستجو

source: Organization Name
fa: نام اورگان

source: Purchasing Officer
fa: مامور خرید

source: Purchasing Officer Number
fa: نام مامور خرید

source: Actions
fa: اقدام

source: Report
fa: گزارش

source: Title
fa: موضوع

source: Close
fa: بستن

source: Send
fa: ارسال

source: Invalid input.
fa: مقادیر وارد شده صحیح نمی باشد.

source: Organization edited successfully.
fa: اورگان با موفقیت ویرایش شد.

source: Organization created successfully.
fa: اورگان با موفقیت ثبت شد.
