Repository: hanifeh/CRM
Catalog: followup/locale/*/LC_MESSAGES/django.po
Languages: fa

source: follow up title
fa: موضوع پیگیری

source: follow up created time
fa: زمان پیگیری

source: creator
fa: نویسنده

source: organization
fa: اورگان

source: follow up body
fa: متن پیگیری

source: follow up
fa: پیگیری

source: follow ups
fa: پیگیری ها

source: Follow Up
fa: پیگیری

source: Create
fa: نویسنده

source: Information
fa: اطلاعات

source: Title
fa: موضوع

source: Body
fa: متن

source: Creator
fa: نویسنده

source: Created Time
fa: زمان پیگیری

source: Title or body cannot be blank.
fa: موضوع یا متن نمی تواند خالی باشد.

source: Organization not found.
fa: اورگان یافت نشد.

source: Title must be unique.
fa: موضوع نمی تواند تکراری باشد.

source: Follow Up created successfully.
fa: پیگیری با موفقیت ثبت شد.
